// detail/newDetail/newDetail.js
Page({

  /**
   * 页面的初始数据
   */
  data: {
htmlSnip: `<div class="contentTxt"><div class="Custom_UnionStyle"><div>各镇政府、街道（地区）办事处，各委、办、局，区属各单位：</div><div>　　经区政府研究同意，现将《海淀区积极应对疫情影响助企纾困的若干措施》印发给你们，请认真贯彻执行。</div><div>　　特此通知。</div><div style="text-align: right;">北京市海淀区人民政府办公室</div><div style="text-align: right;">2023年1月18日</div><div style="text-align: center;">海淀区积极应对疫情影响助企纾困的若干措施</div><div>　　为深入贯彻落实党的二十大精神，高效统筹疫情防控和经济社会发展，最大限度减少疫情对经济社会发展影响，切实帮助市场主体纾困解难，推动经济回稳向上，认真落实《北京市积极应对疫情影响助企纾困的若干措施》（见京政办发〔2022〕30号）相关要求，特制定以下措施。</div><div>　　一、对已获得北京市设备购置与更新改造贷款贴息政策支持的设备购置与更新改造项目（项目可为单独设备购置，也可为固定资产投资项目中设备购置的部分），在2023年1月1日至2023年11月30日期间签订贷款合同并实际发生采购可形成固定资产投资且实际设备采购金额累计达到500万元及以上的，区级另外给予1个百分点的贴息（贷款实际利率经市级补贴后低于1%的按市级补贴后实际利率贴息）、期限1年，贴息期以银行首批贷款资金发放日为起始日。</div><div>　　责任部门：区发展改革委 联系电话：88496736</div><div>　　二、对2023年5月31日前被认定为国家专精特新“小巨人”企业或北京市专精特新中小企业的企业，在2023年1月1日至2023年6月30日期间新购置设备的，给予一次性资金支持（与“政策一”不得同时享受），其中对设备购置款100万元（含）—500万元的，给予5万元的一次性资金支持；对设备购置款500万元及以上的，给予设备购置款1%的一次性资金支持，单笔支持款项金额不超过20万元。</div><div>　　责任部门：区科信局 联系电话：88499649</div><div>　　三、对纳入2022年度海淀区总部企业名单的企业或外贸“双自主”（拥有自主品牌和自主知识产权）企业，在2023年1月1日至2023年6月30日期间开展出国出境考察或洽谈业务的，给予企业出国出境人员（每家企业不超过2人）往返国际航班经济舱费用50%的资金支持。</div><div>　　责任部门：区商务局 </div><div>　　联系电话：88498296（总部企业）</div><div>　　88498357（外贸“双自主”企业）</div><div>　　四、对2023年上半年出口额超过5000万元的企业，给予一次性国际物流费用资金支持（不超过企业实际发生的国际物流费用），其中对出口额5000万元—1亿元（不含）的，给予每家企业不超过10万元的资金支持；出口额1亿元（含）—10亿元（不含）的，给予每家企业不超过30万元的资金支持；出口额10亿元及以上的，给予每家企业不超过50万元的资金支持。</div><div>　　责任部门：区商务局 联系电话：88498357</div><div>　　五、对为推动区内市、区两级重点建设项目实施而于2023年1月25日至2023年2月19日租用（含合租）大巴车跨省“点对点”组织非本市户籍工人返岗的企业，按其实际支付租车费用的50%给予资金支持（每家企业不超过10万元）。</div><div>　　责任部门：区住房城乡建设委 联系电话：62522428 </div><div>　　六、通过官方网站、公众号等形式向群众免费发放20万张区内冰雪嘉年华门票、20万张圆明园门票及5000张文艺演出票，切实满足大众文体消费需求。</div><div>　　责任部门：区体育局       联系电话：62573711</div><div>　　区文化和旅游局 联系电话：82617811</div><div>　　圆明园管理处   联系电话：62543673</div><div>　　七、支持重点群体就业，切实保障企业用工需求，积极对接行业龙头企业、特色支柱产业需求，推动开展线上线下招聘会活动；分主题、分行业、分岗位做好就业帮扶。  </div><div>　　责任部门：区人力社保局 联系电话：88506029</div><div>　　八、提高“创新合伙人”服务热线智能化水平，优化热线工作机制，让更多市场主体便捷享受全领域市场监管服务；拓展“创新合伙人”服务小程序覆盖面，让更多企业享受市场监管精准“贴身”服务。</div><div>　　责任部门：区市场监管局 联系电话：60812315</div><div>　　以上措施自发布之日起施行，有效期至2023年6月30日（国家或北京市有相关规定的或具体措施有明确执行期限的，从其规定）；最终解释权归各相关责任部门所有。</div></div><script>                var sp="<a href="./P020230119648021082040.ofd">北京市海淀区人民政府办公室关于印发《海淀区积极应对疫情影响助企纾困的若干措施》的通知.ofd</a>";                var   tp="";                if (!sp=="")                {  tp="<a href="./P020230119648021082040.ofd">北京市海淀区人民政府办公室关于印发《海淀区积极应对疫情影响助企纾困的若干措施》的通知.ofd</a>";                    document.write("<div class="xza" id="xza">");                    document.write("<h4>附件下载：</h4>");                    document.write("<p>"+tp+"</p>");                    document.write("</div>");                }            </script><p style="text-align:center;font-size:14px;margin-top:20px;"></p><div class="qrcode_bom" id="qrcode" style="width:150px;height:150px;margin:10px auto 50px;"></div><script src="//zyk.bjhd.gov.cn/resources2020/js/jquery-1.9.1.min.js" type="text/javascript"></script><script src="//zyk.bjhd.gov.cn/resources2020/js/qrcode.min.js"></script><script>var qrcode = new QRCode("qrcode", {            width: 150,            height: 150,            correctLevel: QRCode.CorrectLevel.H        });        qrcode.makeCode(window.location.href);  </script></div>`
  },

  /**
   * 生命周期函数--监听页面加载
   */
  onLoad(options) {

  },

  /**
   * 生命周期函数--监听页面初次渲染完成
   */
  onReady() {

  },

  /**
   * 生命周期函数--监听页面显示
   */
  onShow() {

  },

  /**
   * 生命周期函数--监听页面隐藏
   */
  onHide() {

  },

  /**
   * 生命周期函数--监听页面卸载
   */
  onUnload() {

  },

  /**
   * 页面相关事件处理函数--监听用户下拉动作
   */
  onPullDownRefresh() {

  },

  /**
   * 页面上拉触底事件的处理函数
   */
  onReachBottom() {

  },

  /**
   * 用户点击右上角分享
   */
  onShareAppMessage() {

  }
})